Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lanserer-et-unikt-tilbud.html.tmx
Source language: nob
Languages: sme

source: Lanserer et unikt tilbud / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Almmuhit earenoamáš fálaldaga / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Lanserer et unikt tilbud
sme: Almmuhit earenoamáš fálaldaga

source: 05. februar 2013
sme: 05. Guovvamánnu 2013

source: I anledning 6.februar vil Sametinget lansere et nytt tilbud til alle som ønsker å melde seg inn i valgmanntallet, samt delta i sametingsvalget for første gang.
sme: Guovvamánu 6.b. oktavuođas almmuha Sámediggi ođđa fálaldaga buohkaide geat háliidit dieđihit iežaset jienastuslohkui, ja vuosttaš geardde searvat sámediggeválgii.

source: – Det er en glede å meddele at det fra 6.februar vil være mulig å melde seg inn i Sametingets valgmanntall elektronisk, uttaler Sametingspresident Egil Olli.
sme: – Iluin beasan dieđihit ahte guovvamánu 6.b. rájes lea vejolaš elektrovnnalaččat searvat Sámedikki jienastuslohkui, dadjá Sámediggepresideanta Egil Olli.

source: Mer tilgjengelig
sme: Álkibut Ovdal lei dušše báberskoviin vejolaš dieđihit iežas jienastuslohkui, muhto dál šaddá guovvamánu 6.b. rájes vejolaš dieđihit neahta bokte.

source: Mens det tidligere kun har vært mulig å melde seg inn i valgmanntallet via papirskjema, vil det fra 6.februar også være mulighet til å melde seg inn via nett.
sme: - Mii leat háliidan álkidahttit vejolašvuođa searvat Sámedikki jienastuslohkui.

source: - Vi har ønsket i større grad å tilgjengeliggjøre muligheten til å melde seg inn i Sametingets valgmanntall.
sme: Dál go šaddá vejolaš elektrovnnalaččat searvat de mii sávvat ahte eanebut sis geat gokčet searvangáibádusaid, válljejit dieđihit iežaset jienastuslohkui ja dan bokte árjjalaččat váldet oasi boahttevaš válggas, dadjá Sámediggepresideanta Egil Olli.

source: Ved nå å tilby elektronisk innmelding håper vi at flere av de som innfrir kravene velger å melde seg inn og tar en aktiv del i det forekommende valget, uttaler Sametingspresident Egil Olli.
sme: Sihkar ja beaktil

source: Sikkert og effektivt
sme: Elektrovnnalaš čovdosis lea alla sihkarvuođadássi ja lea vuođđuduvvon seamma ID- uskkádahkii mii geavahuvvo olu almmolaš ásahusain.

source: Den elektroniske løsningen vil tilby et høyt sikkerhetsnivå og baserer seg på ID-porten som er brukt av en rekke offentlige innstanser.
sme: ID- uskkádahkii beasat oadjebasat logget sisa juogo MinId, Bank-ID, Buypass dahje Commfides bokte.

source: ID-porten lar deg logge sikkert inn via enten, MinID, Bank-ID, Buypass eller Commfides.
sme: Gulahallanolmmoš:

source: Kontaktperson:
sme: Sámediggepresideanta Egil Olli , tlf. 900 26 880

source: Sametingspresident Egil Olli , tlf. 900 26 880
sme: Fágajođiheaddji Hanne Holmgren, tlf. 906 73 883
